<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>Fluke E-News Metcal 8</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1543" name=GENERATOR></HEAD>
<BODY>
<TABLE cellSpacing=0 cellPadding=0 width=500 border=0 align="center"> 
  <TBODY>
  <TR>
    <TD><IMG src="http://assets.fluke.com/images/email/cal/3476645_A_Fluke_Calibration_Header.gif" border=0></TD></TR>
  <TR>
    <TD height=3><IMG src="http://assets.fluke.com/images/email/spacer.gif" border=0></TD></TR>
  <TR>
    <TD bgColor=#3366cc>
      <TABLE cellPadding=5 border=0>
        <TBODY>
        <TR>
          <TD><FONT face=Arial color=white size=+1><B>&#1059; &#1074;&#1072;&#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1096;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;.</B></FONT></TD></TR></TBODY></TABLE></TD></TR>
  <TR>
    <TD height=3><IMG src="http://assets.fluke.com/images/email/spacer.gif" border=0></TD></TR>
  <TR>
    <TD bgColor=#99ccff> 
      <TABLE cellSpacing=0 cellPadding=5 border=0>
        <TBODY>
        <TR>
        <TD valign=top> <FONT face=Arial size="-1">
</b><br>
<TD valign=top width=500><p>
<p>
<IMG src="http://assets.fluke.com/images/email/cal/metcal_8_09a_200px.jpg"align=right border=0>

<p><font face="Arial, Helvetica, sans-serif" size="2"></b>
<b>&#1053;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; MET/CAL&#174; <i>Plus</i> version 8.0 software &#1086;&#1090; Fluke Calibration: &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1055;&#1054; &#1076;&#1083;&#1103; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080; "&#1074;&#1089;&#1077; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084;", &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1084;.</b>
<p>
&#1059; &#1074;&#1072;&#1089; &#1090;&#1103;&#1078;&#1077;&#1083;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;? &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1078;&#1085;&#1077;&#1085;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;? &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1085;&#1080;&#1079;&#1080;&#1090;&#1100; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1090;&#1088;&#1072;&#1089;&#1089;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1091;&#1102; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102;? &#1053;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081; MET/CAL Plus &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; 8.0 &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1085;&#1091;&#1078;&#1076;.  <p>
&#1045;&#1075;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1090;&#1088;&#1072;&#1089;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1095;&#1077;&#1090;&#1086;&#1074; &#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077;&#1081; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1076;&#1086; 80%. <p style="text-align: center">
<a href="http://eu.flukecal.com/products/calibration-software/metcal®-software/metcal®-plus-calibration-management-software-version-">
<img alt="" src="http://content.fluke.com/emails/europe/fcal/metcal8/button%20METCAL_ru.jpg" width="293" height="62" style="border-width: 0px"></a></p>
		<p>
<font face="Arial, Helvetica, sans-serif" size="2"><b>&#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; 
<a href="http://eu.flukecal.com/products/calibration-software/metcal®-support/metsupport-gold-metcal®-plus">MET/SUPPORT<sup>SM</sup> Gold
</a>&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; 8.0.</b></font></p>
<p>
&#1043;&#1086;&#1076;&#1086;&#1074;&#1072;&#1103; &#1082;&#1083;&#1091;&#1073;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; MET/SUPPORT Gold &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; MET/CAL &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; Fluke Calibration. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084; &#1095;&#1083;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; MET/SUPPORT Gold &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1082;&#1091;&#1087;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1075;&#1086;&#1076;.</p>
<p style="text-align: center">
<a href="http://eu.flukecal.com/products/calibration-software/metcal®-support/metsupport-gold-metcal®-plus">
<img alt="" src="http://content.fluke.com/emails/europe/fcal/metcal8/button%20METSUPPORT_ru.jpg" width="293" height="62" style="border-width: 0px"></a></p>
		</TD></TR>
        <TR>
        <TD valign=top> &nbsp;<TD valign=top width=500>&nbsp;</TD></TR></TBODY></TABLE></TD></TR>
  <TR>
  <TD height=3><IMG src="http://assets.fluke.com/images/email/spacer.gif" border=0></TD></TR>
</TBODY></TABLE>
<p align="center" style="font-family: 'Lucida Sans', 'Lucida Grande', 'Tahoma'; font-size:0.8em;">
[Distributor can place address here]</p>

</BODY></HTML>
  