<html>
<head>
<title>Fluke Calibration COMPASS for Pressure V4.0_ru</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<style type="text/css">
.white {
	color: #FFF;
}
body {
	background-color: #D7E0E9;
}

.headline {
	font-family: "Arial Black", "Lucida Grande", sans-serif;
	font-size: 20px;
	color: #FFF;
	line-height: 22px;
}

.subhead {
	font-family: "Arial Black", "Lucida Grande", sans-serif;
	font-size: 16px;
	color: #000;
	line-height: 18px;
}

.largebody {
	font-family: "Arial", "Lucida Grande", sans-serif;
	font-size: 14px;
	line-height: 17px;
}

.body {
	font-family: "Arial", "Lucida Grande", sans-serif;
	font-size: 12px;
	line-height: 15px;
}
.Sign_off_links {
	font-family: "Arial", "Lucida Grande", sans-serif;
	font-size: 10px;
	line-height: 13px;
	color:#0058B3
}

.Sign_off {
	font-family: "Arial", "Lucida Grande", sans-serif;
	font-size: 10px;
	line-height: 13px;
	color:#000
}

.Follow_us {
	font-family: "Arial", "Lucida Grande", sans-serif;
	font-weight: bold;
	font-size: 14px;
}
.Bullet {
	font-family: "Arial", sans-serif;
	font-weight: bold;
	font-size: 14px;
}
-->
</style>
</head>
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!-- Save for Web Slices (4059204_FPM_Email_Blast_Rep_600px.psd) -->
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="600" align="left" valign="top" bgcolor="#FFFFFF"><table width="100%" border="0" cellspacing="0" cellpadding="5">
      <tr>
        
      </tr>
    </table>
      <table id="Table_01" width="600" height="134" border="0" cellpadding="0" cellspacing="0">
        <tr>
        <td bgcolor="#000000">&nbsp;</td>
        <td bgcolor="#000000">&nbsp;</td>
        <td><img src="http://www.dhinstruments.com/fluke_cal_alerts/FCAL_SW_UserGroup_Mtg/images/4059204_FPM_Email_Blast_Rep_600px_03.gif" width="156" height="43" alt=""></td>
      </tr>
      <tr>
        <td width="20" bgcolor="#000000">&nbsp;</td>
        <td width="424" align="left" valign="top" bgcolor="#000000" class="headline">Fluke Calibration <br>
          COMPASS for Pressure V4.0<br>
          &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;</td>
        <td width="156"><img src="http://www.dhinstruments.com/fluke_cal_alerts/FCAL_SW_UserGroup_Mtg/images/4059204_FPM_Email_Blast_Rep_600px_06.gif" width="156" height="91" alt=""></td>
      </tr>
  </table>
      <table width="100%" border="1" cellspacing="0" cellpadding="20">
        <tr>
        <td align="left" valign="top">
<img src="http://www.dhinstruments.com/fluke_cal_alerts/images/FCAL_Ruska_COMPASS_04b_250px.jpg"
                    alt="Fluke Calibration Web Seminars" border="0" align=right><p class="subhead">&#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; Ruska, &#1084;&#1085;&#1086;&#1075;&#1086;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;.</p>
                    <p class="body">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; COMPASS for Pressure &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086; &#1076;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1090; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1086;&#1074;-&#1082;&#1086;&#1087;&#1080;&#1081;. <br><br>
&#1042;&#1077;&#1088;&#1089;&#1080;&#1103; 4,0 &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1087;&#1083;&#1072;&#1074;&#1082;&#1086;&#1074;&#1099;&#1093; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; Ruska, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074; Ruska. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079; &#1055;&#1054; COMPASS &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1074; &#1073;&#1072;&#1079;&#1091; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; MET/BASE, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; MET/TRACK &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1072;&#1084;&#1080;. <br><br>
&#1042;&#1077;&#1088;&#1089;&#1080;&#1103; 4,0 &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1091;&#1102; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1085;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.<p>
</td>
      </tr>
      <tr>
        <td align="left" valign="top"><table width="100%" border="0" cellpadding="8">
          <tr>
            <td width="100%" colspan="2" align=left style="FONT-FAMILY: 'Lucida Sans', 'Lucida Grande', 'Tahoma'; FONT-SIZE: 14px"><p><b><a href="http://us.flukecal.com/products/calibration-software/pressure-calibration-software/compass%C2%AE-pressure-v40">&#1059;&#1079;&#1085;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; COMPASS for Pressure &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; V4,0</a></b></p>
              <p><b><a href="http://us.flukecal.com/literature/software-downloads/software/compass-pressure-calibration-software-downloadupgrade">&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1091;&#1102; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; COMPASS for Pressure</a></b></p></td>
          </tr>
            </table>
         </td>
       </tr>
  </table>
      <table width="100%" border="1" cellspacing="0" cellpadding="10">
        <tr>
          <td bgcolor="#F1F5F9"><table width="100%" border="0" cellspacing="0" cellpadding="20">
              <tr>
                <td width="36%">&nbsp;</td>
                <td width="60%" align="right" class="Sign_off"><p><strong>Rep company name</strong><br>
                  Address line 1 here<br>
                  Address line 2 here</p>
                </td>
              </tr>
            </table></td>
        </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<!-- End Save for Web Slices -->
</body>
</html>