<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0069)http://support.fluke.com/DHI-sales/Download/Asset/9050256_ENG_A_X.HTM -->
<HTML><HEAD><META content="IE=5.0000" http-equiv="X-UA-Compatible">
<TITLE>6270A_Pressure_Calibrator-Controller_intro_r</TITLE>
<META content="text/html; charset=ISO-8859-1" http-equiv=Content-Type>
<STYLE type=text/css>.white {
	COLOR: #fff
}
BODY {
	BACKGROUND-COLOR: #d7e0e9
}
.headline {
	FONT-SIZE: 20px; FONT-FAMILY: "Arial Black", "Lucida Grande", sans-serif; COLOR: #fff; LINE-HEIGHT: 22px
}
.subhead {
	FONT-SIZE: 16px; FONT-FAMILY: "Arial Black", "Lucida Grande", sans-serif; COLOR: #000; LINE-HEIGHT: 18px
}
.largebody {
	FONT-SIZE: 14px; FONT-FAMILY: "Arial", "Lucida Grande", sans-serif; LINE-HEIGHT: 17px
}
.body {
	FONT-SIZE: 12px; FONT-FAMILY: "Arial", "Lucida Grande", sans-serif; LINE-HEIGHT: 15px
}
.Sign_off_links {
	FONT-SIZE: 10px; FONT-FAMILY: "Arial", "Lucida Grande", sans-serif; COLOR: #0058b3; LINE-HEIGHT: 13px
}
.Sign_off {
	FONT-SIZE: 10px; FONT-FAMILY: "Arial", "Lucida Grande", sans-serif; COLOR: #000; LINE-HEIGHT: 13px
}
.Follow_us {
	FONT-SIZE: 14px; FONT-FAMILY: "Arial", "Lucida Grande", sans-serif; FONT-WEIGHT: bold
}
.Bullet {
	FONT-SIZE: 14px; FONT-FAMILY: "Arial", sans-serif; FONT-WEIGHT: bold
}
</STYLE>

<META name=GENERATOR content="MSHTML 11.00.9600.17420"></HEAD>
<BODY leftMargin=0 topMargin=0 marginheight="0" marginwidth="0">
<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
  <TBODY>
  <TR>
    <TD>&nbsp;</TD>
    <TD bgColor=#ffffff vAlign=top width=600 align=left>
      <TABLE cellSpacing=0 cellPadding=5 width="100%" border=0>
        <TBODY>
        <TR>
          <TD class=Sign_off_links bgColor=#d7e0e9 width="50%">&#1040;&#1085;&#1086;&#1085;&#1089;&#1099; Fluke Calibration:<BR><a href="http://eu.flukecal.com/6270A">6270A, &#1084;&#1086;&#1076;&#1091;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088; /
&#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</a></TD>
          <TD bgColor=#d7e0e9 width="3%">&nbsp;</TD>
          <TD class=Sign_off_links bgColor=#d7e0e9 width="47%" align=right>
			<a href="http://content.fluke.com/emails/europe/fcal/6270A/6270_intro_mail_ru.htm">&#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1074;&#1072;&#1096;&#1077;&#1084;<br>&#1074;&#1077;&#1073;-&#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1079;&#1076;&#1077;&#1089;&#1100;.</a></TD></TR></TBODY></TABLE>
      <TABLE id=Table_01 height=134 cellSpacing=0 cellPadding=0 width=600 
      border=0>
        <TBODY>
        <TR>
          <TD bgColor=#000000>&nbsp;</TD>
          <TD bgColor=#000000>&nbsp;</TD>
          <TD>
			<IMG alt="" 
            src="http://content.fluke.com/emails/europe/fcal/6270A/4059204_FPM_Email_Blast_Rep_600px_03.gif" 
            width=156 height=43></TD></TR>
        <TR>
          <TD bgColor=#000000 width=20>&nbsp;</TD>
          <TD class=headline bgColor=#000000 vAlign=top width=424 
            align=left><FONT color=white size=4 
            face=arial,verdana,helvetica><STRONG>&#1040;&#1085;&#1086;&#1085;&#1089;&#1099; Fluke Calibration: </STRONG></FONT><BR><FONT color=white size=5 
            face=arial,verdana,helvetica><STRONG>6270A, &#1084;&#1086;&#1076;&#1091;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088; /
&#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</STRONG></FONT></TD>
          <TD width=156>
			<IMG alt="" 
            src="http://content.fluke.com/emails/europe/fcal/6270A/4059204_FPM_Email_Blast_Rep_600px_06.gif" 
            width=156 height=91></TD></TR></TBODY></TABLE>
      <TABLE cellSpacing=0 cellPadding=20 width="100%" border=1>
        <TBODY>
        <TR>
          <TD height=383 vAlign=top align=left>
			<IMG 
            alt="4322 Automated Pressure Calibration System" 
            src="http://content.fluke.com/emails/europe/fcal/6270A/Fc-6270a_16a_250px.jpg" width=250 
            align=right height=124> 
            <P class=subhead>&#1050;&#1086;&#1084;&#1073;&#1080;&#1085;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077;, &#1087;&#1086;&#1076;&#1073;&#1080;&#1088;&#1072;&#1081;&#1090;&#1077;, &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1091;&#1081;&#1090;&#1077;.<BR><BR>&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1080; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;. </P>
            <P class=largebody>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 6270A, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086; &#1087;&#1103;&#1090;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081; &#1080; &#1086;&#1090;&#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1085;&#1086;&#1084;&#1077;&#1090;&#1088;&#1099; &#1080; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1080; &#1074; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086;&#1090; &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086; 20 &#1052;&#1055;&#1072; (3000 &#1092;/&#1082;&#1074;. &#1076;&#1102;&#1081;&#1084;). &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1076;&#1074;&#1091;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1084; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1086;&#1081; &#1080; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;. <br>
      <br>
      &#1050;&#1072;&#1083;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088; 6270A &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1084;&#1086;&#1076;&#1091;&#1083;&#1080;, &#1085;&#1077; &#1080;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1103; &#1080;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;. &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1103;&#1093;.<br>
      		<BR><B>&#1054;&#1073;&#1079;&#1086;&#1088; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103; 6270A:</B> 
            <UL class=largebody>
              <LI>&#1050;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1082;&#1090;&#1088;&#1072; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072;
              <LI>&#1052;&#1086;&#1076;&#1091;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;
              <LI>&#1059;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; 
              <LI>&#1059;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;
              
              <LI>&#1064;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#8212; &#1086;&#1090; &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1072; &#1076;&#1086; 20 &#1052;&#1055;&#1072; (3000 &#1092;&#1091;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; &#1082;&#1074;. &#1076;&#1102;&#1081;&#1084;)
                            <LI>&#1044;&#1074;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#8212; 0,02 % &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1096;&#1082;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; 0,01 % &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#8212; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072;&#1081;&#1090;&#1080; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;
&#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1086;&#1084;           
   <LI>&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081;, &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
                 <LI>&#1051;&#1086;&#1082;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1076;&#1077;&#1074;&#1103;&#1090;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093;
              <LI>&#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1055;&#1054; COMPASS® for Pressure
                            <LI>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091; &#1082;&#1083;&#1072;&#1087;&#1072;&#1085;&#1086;&#1074;
&#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1080;&#1093; &#1086;&#1090; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;</LI></UL>
            <P class=largebody><B>&#1059;&#1079;&#1085;&#1072;&#1081;&#1090;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086; 6270A:&nbsp;<a href="http://ru.flukecal.com/6270A"> 
            www.flukecal.ru/6270A&nbsp;»</a></B></P></TD></TR></TBODY></TABLE>
      <TABLE cellSpacing=0 cellPadding=10 width="100%" border=1>
        <TBODY>
        <TR>
          <TD bgColor=#f1f5f9>
            <TABLE cellSpacing=0 cellPadding=20 width="100%" border=0>
              <TBODY>
              <TR>
                <TD width="36%">&nbsp;</TD>
                <TD class=Sign_off width="60%" align=right>
                  <P><strong>&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;</strong><br>
                  &#1057;&#1090;&#1088;&#1086;&#1082;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; 1<br>
                  &#1057;&#1090;&#1088;&#1086;&#1082;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; 2</P>
                  <P>&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; 
					&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072; &#1080; &#1074; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1090;&#1077;&#1084;&#1099; &#1091;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077;: 
					&quot;REMOVE ME&quot;</P></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></TD>
    <TD>&nbsp;</TD></TR></TBODY></TABLE>
<P>&nbsp;</P><!-- End Save for Web Slices --></BODY></HTML>
